# utils.binance_fapi + "/fapi/v1/ticker/24hr"
# {
#   "symbol": "BTCUSDT",
#   "priceChange": "-94.99999800",    //24小时价格变动
#   "priceChangePercent": "-95.960",  //24小时价格变动百分比
#   "weightedAvgPrice": "0.29628482", //加权平均价
#   "lastPrice": "4.00000200",        //最近一次成交价
#   "lastQty": "200.00000000",        //最近一次成交额
#   "openPrice": "99.00000000",       //24小时内第一次成交的价格
#   "highPrice": "100.00000000",      //24小时最高价
#   "lowPrice": "0.10000000",         //24小时最低价
#   "volume": "8913.30000000",        //24小时成交量
#   "quoteVolume": "15.30000000",     //24小时成交额
#   "openTime": 1499783499040,        //24小时内，第一笔交易的发生时间
#   "closeTime": 1499869899040,       //24小时内，最后一笔交易的发生时间
#   "firstId": 28385,   // 首笔成交id
#   "lastId": 28460,    // 末笔成交id
#   "count": 76         // 成交笔数
# }
# utils.binance_fapi + "/fapi/v1/klines"
# [
#   [
#     1499040000000,      // 开盘时间
#     "0.01634790",       // 开盘价
#     "0.80000000",       // 最高价
#     "0.01575800",       // 最低价
#     "0.01577100",       // 收盘价(当前K线未结束的即为最新价)
#     "148976.11427815",  // 成交量
#     1499644799999,      // 收盘时间
#     "2434.19055334",    // 成交额
#     308,                // 成交笔数
#     "1756.87402397",    // 主动买入成交量
#     "28.46694368",      // 主动买入成交额
#     "17928899.62484339" // 请忽略该参数
#   ]
# ]